

/* ========================================================================
 * 编辑数据
 * 您可以在这里编辑数据、标题，所做的修改会在网页中显示出来
 * ======================================================================== */
	
	
	var TITLE_MAIN = "寻找键盘上失落的文字";				// 主标题
	var TITLE_SUB = "莲花中学第一届汉字听写比赛";			// 副标题
	// var SCHOOL_URL = "http://lianhua.xmedu.cn/index.do";	// 学校网址
	var EndTime = 45;										// 定时时间：单位为秒(s)
	
	var Match_Type = "Free";								// Random: 从题库中随机出题;  Free:由主考官读题后手动输入正确答案
	var Show_Explanation = "yes";							// no: 不显示词语解释;	yes:显示词语解释（显示解释可能会有相同的词语出现）