

/* ========================================================================
 * 编辑数据
 * 您可以在这里编辑题库，请按照正确格式填写
 * 网址：http://xh.5156edu.com/page/z9264m2575j19358.html
 * ======================================================================== */
	
	
	var LIB = [
		// 请按照  ["拼音","汉字","解释"],  的格式填写	
		["集腋成裘","jí yè chéng qiú","狐狸腋下的皮毛虽小，但聚集起来就能制成皮衣。比喻积少成多。"],	
		["危如累卵","wēi rú lěi luǎn","比喻形势非常危险，如同堆起来的蛋，随时都有塌下打碎的可能。"],	
		["蹿红","cuān hóng","迅速走红"],
		["拓扑学","tuò pū xué","是近代发展起来的一个数学分支，用来研究各种“空间”在连续性的变化下不变的性质。"],	
		["菽粟","shū sù","豆和小米。泛指粮食。"],	
		["刮痧","guā shā","是中国传统的自然疗法之一，它是以中医皮部理论为基础，用牛角、玉石等工具在皮肤相关部位刮拭，以达到疏通经络、活血化瘀之目的。"],	
		["鳕鱼","xuě yú","是全世界年捕捞量最大的鱼类之一，是具有重要的食用和经济价值。"],	
		["芦笙","lú shēng","为西南地区苗、瑶、侗等民族的簧管乐器。"],	
		["羸弱","léi ruò","瘦弱，虚弱，衰弱，软弱，柔弱，薄弱，单薄。"],	
		["豇豆","jiāng dòu","俗称角豆、姜豆、带豆。jiāng dòu分为长jiāng dòu和jiāng dòu两种。"],	
		["荸荠","bí qi","为多年生浅水性草本植物。"],	
		["锒铛入狱","láng dāng rù yù","láng dāng：铁索链；用铁链锁起来，投入监狱。"],	
		["莞尔一笑","wǎn ěr yī xiào","微笑的样子，微微一笑。"],	
		["金兀术","Jīn Wù Zhú","完颜宗弼，金朝名将，开国功臣。本名斡啜，又作Wù Zhú、斡出、晃斡出。女真族。太祖完颜阿骨打第四子。有胆略，善射。"],	
		// ["集腋成裘","ffff","ffff"],	
	];
	